Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2010/3.valgmanntall.pdf.tmx
Source language: nob
Languages: sme

source: For øvrige aldersgrupper var det i 2009 fremdeles mannsflertall, men kvinneandelen der er – med ett unntak – økende.
sme: Iežá ahkejoavkkuin lei jagi 2009 ain dievdduid eanetlohku, muhto nissonoassi dain lea – earret ovttas – lassáneame.

source: Unntaket er gruppen som består av dem som er 60 år og eldre, hvor kvinneandelen fremdeles er relativt lav, og hvor det var andelen menn som økte mellom valgene i 2005 og 2009.
sme: Joavku mas ii lassán lea 60 jagi ja boarráseappot, mas nissonoassi ain lea relatiiva vuollin ja mas dievdduidoassi lassánii 2005 ja 2009 válggaid gaskkas.

source: Et oppsummerende og overordnet bilde av alders- og kjønnsfordelingen i Sametingets valgmanntall per 2009 kan gis i form av følgende figur og punktvise oppsett: I 2009 utgjorde aldersgruppen under 30 år 15 % av valgmanntallet.
sme: Čoahkkáigeassi ja ollislaš govahallan Sámedikki jienastuslogu ahke- ja sohkabealejuogus 2009 jagi, sáhttá leat dakkár hámis go čuovvovaš Govadat lea oktan čuoggáide biddjon čilgehusai  2009 lei ahkejoavku vuollil 30 jagi 15 % jienastuslogus.

source: Kvinnene var i denne gruppen i flertall med en andel på 55 %.
sme: Dan joavkkus ledje nissonat eanetlogus 55 %.

source: Aldersgruppen bestående av personer mellom 30 og 49 år tilsvarte i 2009 en manntallsandel på 40 %.
sme:  Ahkejoavku olbmuin gaskal 30 ja 49 jagi dahke jagi 2009 jienastuslogus 40 %.

source: Her var kvinneandelen på 48 %.
sme: Das lei nissonoassi 48%.

source: Manntallsinnmeldte over 50 år utgjorde med sine 45 % den største aldersgruppen i valgmanntallet i 2009. Dette var dessuten den aldersgruppen som hadde lavest kvinneandel, nemlig 43 %.
sme:  Čáliheaddjit jienastuslohkui agis badjel 50 jagi ledje 45 %, nu stuorimus ahkejoavkun jienastuslogus 2009. Dat lei maiddái ahkejoavku unnimus nissonosiin, mii lei 43 %.

source: Innledningsvis i forrige underkapittel ble det vist til Sametingets beregning om at det i 2001 var 4 % av de manntallsinnmeldte som var under 25 år.
sme: Ovddit vuollekápihttala álggahusas čujuhuvvui Sámedikki meroštallamii ahte 2001 ledje 4 % jienastuslogu čálihuvvon olbmuin vuollel 25 jagi.

source: I henhold til de aldersgrupperinger som er brukt i denne framstillingen, var det i 2009 1 165 av de innmeldte som var 26 år eller yngre.
sme: Ahkejoavkkuid juohkima ektui mii dás lea dahkkon, ledje 2009 1.165 čálihuvvon olbmuin 26 jagi dahje nuorabut.

source: Disse utgjorde 8,4 % av hele valgmanntallet.
sme: Sii ledje 8,4 % olles jienastuslogus.

source: I et slikt perspektiv kan det slås fast at det har vært noe forbedring i forhold til det som var valgmanntallets ungdomsprofil i 2001.
sme: Dien perspektiivvas sáhttá dadjat ahte lea veaháš buorráneapmi dan ektui mii lei jienastuslogu nuoraidprofiila jagi 2001.

source: 3.5 Utmeldinger
sme: 3.5 Eret dieđiheamit jienastuslogus

source: Sametingets valgmanntall telles i prinsippet opp i forkant av hvert valg.
sme: Sámedikki jienastuslohku lohkkojuvvo prinsihpalaččat ovddabealde juohke válgga.

source: Innmelding i valgmanntallet kan likevel skje fortløpende.
sme: Jienastuslohkui sáhttá goitge čálihit jotkkolaččat.

source: En innmelding gjelder til det eventuelt gjøres en aktiv utmelding.
sme: Čáliheapmi lea gustojeaddji dassái go vejolaččat aktiivvalaččat dieđiha eret.

source: For valgmanntallets første 15 år foreligger det ikke sikre data om hva som var utmeldinger, og hva som var flyttinger (eller dødsfall) når navn ble borte fra en gitt kommunes valgmanntall.
sme: Jienastuslogu vuosttaš 15 jahkái eai leat sihkkaris datat dasa mat ledje eret dieđiheamit ja mat ledje fárremat (dahje jápmimat) go namat jávke muhtun suohkana jienastuslogus.

source: Informasjon om dette har imidlertid blitt bedre etter at manntallet ble knyttet direkte opp mot Folkeregisteret.
sme: Dan birra lea dieđiheapmi buorránan maŋŋilgo jienastuslohku čatnasii njuolgut Álbmotregistarii.

source: Spesielt viktig er det at flyttinger nå registreres automatisk.
sme: Erenoamáš dehálaš dál lea go fárremat registrerejuvvojit automáhtalaččat.

source: I 2005 ble dessuten selve føringen av manntallet sentralisert til sametingsadministrasjonen, noe som i seg selv bidrar til mer ensartet praksis.
sme: 2005 sirde maiddái jienastuslogu čállima sámediggehálddahussii, mii dagaha ovttalágan meannudeami áššiin.

source: Per juli 2010 er det fra og med 2004 registrert til sammen 65 aktive utmeldinger fra Sametingets valgmanntall.
sme: Suoidnemánu 2010 leat registrerejuvvon 2004 jagi rájes oktiibuot 65 aktiivvalaš eret dieđiheami Sámedikki jienastuslogus.

source: Sett i lys av at manntallets store vekst i løpet av disse årene kan dette knapt kalles noe stort frafall.
sme: Go dan geahččá oktan jienastuslogu stuora lassánemiin daid jagiid, de ille sáhttá dan gohčodit stuora luobadeapmin.

source: Utmeldingene fordeler seg kjønnsmessig likt med 33 menn og 32 kvinner.
sme: Eret dieđiheamit juohkásit ovttaládje sohkabeliid dáfus, 33 dievddu ja 32 nissona.

source: Tre av utmeldingene er fra kvinner som har meldt seg ut i løpet av første halvår i 2010. Figur 3.14 under illustrerer hvordan de resterende 62 utmeldingene har fordelt seg på menn og kvinner per år i tidsrommet 2004–2009.
sme: Golbma eret dieđiheami leat nissoniin geat leat dieđihan eret vuosttaš jahkebeali jagi 2010. Govadat 3.14 vuolábealde govvida mo dat loahppa 62 eret dieđiheami juohkásit dievdduid ja nissoniid gaskkas jahkásaččat áigodagas 2004-2009.

source: I 2005 var det 17 som meldte seg ut, i 2009 var det 22. En slik opphopning synes rimelig all den tid det er i valgår at Sametingets valgmanntall blir sterkest fokusert i offentligheten.
sme: Jagis 2005 dieđihedje eret 17, 2009 ges 22. Dakkár čoagganeapmi orru vejolaš go olles dan áiggis Sámedikki jienastuslohkui lea leamaš válgajagiid eanemus fokus almmolašvuođas.

source: I henhold til Sametingets egne grunnlagsdata er det ellers ikke noe som tyder på at utmeldinger fra manntallet er spesielt utbredt i enkelte kommuner.
sme: Sámedikki iežaset vuođđodataid mielde ii leat muđuige mihkkege mii orru čujuheame ahte eret dieđiheamit jienastuslogus leat erenoamážit ollu muhtun suohkaniin.

source: De kommunene som har flest registrerte utmeldinger, er Alta med ni, Karasjok med syv og Tana med seks.
sme: Suohkanat main leat eanemus registrerejuvvon eret dieđiheamit leat Áltá ovcciin, Kárášjohka čiežain ja Deatnu guđain.

source: Disse utmeldingene har likevel skjedd over flere år og er neppe mange nok til at de kan sies å representere noen opphopning.
sme: Dat eret dieđiheamit leat goitge máŋgga jagi badjel deaividan, eaige dáidde dan mađe ollu ahte sáhttet ovddastit čoagganeami.

source: De utmeldte personene har også stor spredning med hensyn til fødselsår.
sme: Eret dieđihuvvon olbmot leat maiddái bieđgut riegádanjagi ektui.

source: Det foreligger ingen eksakt kunnskap om hvorfor personer velger å melde seg ut av Sametingets valgmanntall.
sme: Ii leat makkárge diehttelas diehtu manne olbmot válljejit dieđihit eret Sámedikki jienastuslogus.

source: Over tid har det i ulike media framkommet utsagn hvor enkeltpersoner har gitt uttrykk for at de av politiske årsaker ikke lenger ønsker å være en del av Sametingets politiske grunnlag.
sme: Áiggi mielde lea iešguđegelágan medias boahtán ovdan cealkámušat main ovttaskasolbmot leat dovddahan ahte politihkalaš ákkaid geažil eai šat áiggo leat oassin Sámedikki politihkalaš vuođus.

source: Det kan selvsagt godt hende at utmeldinger blir gjort med en slik begrunnelse.
sme: Diehttelasat sáhttet muhtumat dieđihan eret diekkár ákkaiguin.

source: Ut fra det relativt lave frafallet fra valgmanntallet er det imidlertid lite som tyder på at denne typen politisk motiverte utmeldinger er noe som forekommer ofte og systematisk.
sme: Muhto relatiivalaš vuollegis jienastuslogu luohpan loguid ektui, orru unnán čujuheame diekkár politihkalaš motiivvaid dáhpáhuvvame dávjá ja systemáhtalaččat eret dieđihemiin.

source: 3.6 Valgdeltakelse
sme: 3.6 Válgaoassálastin

source: Mens stemmerett ved de øvrige valg i Norge er knyttet til bosted og botid, er stemmeretten ved sametingsvalg, i tillegg til de alminnelige stemmerettskriterier, knyttet til de samiske kriteriene for å stå i valgmanntallet og til det at innmelding i valgmanntallet faktisk finner sted.
sme: Jienastanvuoigatvuohta Norggas eará válggain lea čadnon orrunbáikái ja orrunáigái. Sámediggeválggas lea, lassin dieidda dábálaš jienastanvuoigatvuođa eavttuide, vel čadnon sámi eavttut beassat čuožžut jienastanlogus, ja dat ahte duođai leat dieđihan iežat jienastanlohkui.

source: For å få stemme ved et gitt sametingsvalg må innmelding i valgmanntallet være gjort innen tidsfristen for dette i det aktuelle valgåret.
sme: Jus galgá beassat jienastit sámediggeválggas, de ferte dieđihan iežas jienastanlohkui ovdal dan mearriduvvon áigemeari dan válgajagis.

source: Denne fristen er satt til 30. juni.
sme: Diet áigemearri lea biddjon geassemánu 30. beaivái.

source: Personer som ikke er innmeldt på denne dato, får ikke avlegge stemme det året.
sme: Sii geat eai leat dieđihan dien dáhtonii, eai beasa jienastit dan jagi.

source: En slik frist har som én konsekvens at personer som eksempelvis opplever et "nyvåknet" samepolitisk engasjement i løpet av en valgkampperiode, ikke kan stemme ved valget samme år.
sme: Diekkár áigemearri čuohcá sidjiide, geat ovdamearkka dihte leat aitto beroštišgoahtán sámepolitihkas válgagičču oktavuođas, go sii eai beasa jienastit dan jagi válggas.

source: Et annet forhold som kan komplisere valgdeltakelse ved sametingsvalg, er at det er noen – særlig blant ungdom og eldre – som ifølge lokale valgmedarbeidere på ulike måter misforstår kravet til at innmelding i Sametingets valgmanntall skal skje særskilt.
sme: Eará diŋga, mii sáhttá heađuštit sámediggeválgga oassálastimii, lea go leat (ain) soapmásat – earenoamážiid nuorat ja vuorrasit olbmot – geat válgamielbargiid dieđuid mielde, iešguđege ládje leat boastut ipmirdan dan gáibádusa, ahte Sámedikki jienastuslohkui galgá ieš iežas dieđihit sisa.

source: Dermed oppstår iblant situasjoner der personer som har ønske om å stemme, ikke får gjort det fordi de ikke er registrert i valgmanntallet.
sme: Nu šaddet muhtomin dakkár dilálašvuođat, ahte olbmot, geat háliidivčče jienastit, eai beasa dan dahkat go eai leat dieđihuvvon jienastuslohkui.

source: Slike manntallsrelaterte ekstrabarrierer for å stemme ved sametingsvalg må óg tas i betrakting når valgdeltakelse ved sametingsvalg skal vurderes.
sme: Diekkár jienastuslogu čuohcci lassiheađuštusaid sámediggeválgga jienasteamis ferte vuhtii váldit, go sámediggeválgga oassálastima galgá árvvoštallat.

source: I delkapittelet omtales valgdeltakelse totalt og på kretsnivå.
sme: Oassekapihttalis muitaluvvo válgaoassálastima birra obbalaččat ja biriid dásis.

source: Det er i skrivende stund ikke tilgang til data for valgdeltakelse ved sametingsvalg på kommunenivå.
sme: Dán čálliáigodagas ii leat vejolašvuohta oažžut sámediggeválgga válgaoassálastima birra dieđuid suohkaniid dásis.

source: Det er heller ikke tilgang til data om valgdeltakelse fordelt på kjønn og på aldersgrupper.
sme: Iige leat vejolašvuohta oažžut dieđuid válgaoassálastima birra dieđuid, mat leat juhkkon sohkabeali ja agi ektui.

source: Også dette må derfor ligge i denne omgang.
sme: Maiddái dieid dieđuid haga fertet birget dán vuoru.

source: 3.6.1 Valgdeltakelse ved ulike valgtyper i Norge 1987–2009
sme: 3.6.1 Válgaoassálastin iešguđetlágan válggain Norggas 1987- 2009

source: Figur 3.15 under viser valgdeltakelse ved de seks sametingsvalgene som ble avholdt i tidsrommet 1989–2009. Selv om valgdeltakelse ved sametingsvalg ikke kan sammenlignes direkte med deltakelsen ved de andre valgtypene i Norge, er det av interesse å se hvordan oppslutningen om de ulike valgtypene plasserer seg i forhold til hverandre.
sme: Govva 3.15 vuollelis čájeha válgaoassálastima dan guđa sámediggeválggas, mat leat čađahuvvon áigodagas 1989-2009. Vaikko sámediggeválgga ii sáhte njuolga buohtastahttit eará válggaiguin Norggas, de lea goitge beroštahtti geahččat man oallugat leat jienastan dain iešguđege válggain ja buohtastahttit daid.

source: Figur 3.15 illustrerer derfor også valgdeltakelsen ved stortingsvalgene i samme tidsrom, samt ved de seks kommune- og fylkestingsvalgene som ble avholdt i tidsrommet 1987–2007.
sme: Govva 3.15 čájeha danne maid válgaoassálastima stuoradiggeválggain seamma áigodagas, ja vel dat guhtta suohkan- ja fylkkadikkeválggain, mat čađahuvvojedje áigodagas 1987-2007.

source: Som det framgår av figur 3.15, er hovedtendensen i aktuell tidsperiode at valgdeltakelse ved sametingsvalgene ligger noe, men ikke mye, under deltakelsen ved stortingsvalg i samme år.
sme: Nugo čájehuvvo Govva 3.15, de lea dien áigodaga váldotendeansa, ahte sámediggeválggaid válgaoassálastin lea veahá, muhto ii ollu, vuollelis stuoradiggeválggaid válgaoassálastima seamma jagis.

source: Størst var forskjellen i 2001 med 8 %.
sme: Stuorimus erohus lei 2001, go lei 8 %.

source: Minst forskjell var det i 1997 med 1 %.
sme: Unnimus erohus lei 1997, go lei dušše 1 %.

source: Samtidig har den relative oppslutningen om sametingsvalg i hele perioden ligget markant over deltakelsen ved valg til kommune- og fylkesting.
sme: Seammás leat sámediggeválgii, olles dán áigodagas, leamaš ollu eambbo válgaoassálastin go suohkan- ja fylkkadiggeválggaide.

source: Når det gjelder de seks sametingsvalgene sett for seg, har valgdeltakelsen ved disse variert mellom 78 % som det høyeste i 1989, og 68 % som det laveste i 2001. Den høyeste valgdeltakelsen så langt var altså ved det første sametingsvalget som ble avholdt.
sme: Go buohtastahttá sierranasat dan guhtta sámediggeválgga válgaoassálastima, de lea rievddadan gaskal 78 %, mii lei 1989, ja 68 % mii lei 2001. Stuorimus válgaoassálastin lea dassážii leamaš dan vuosttaš sámediggeválgii.

source: Figur 3.15 illustrerer hvordan valgdeltakelsen ved sametingsvalg hadde en jevnt fallende tendens fram til valget i 2001. Ved 2005-valget gjorde deltakelsen et hopp på 5 % opp, men ved valget i 2009 var fire av disse prosentene borte igjen.
sme: Govva 3.15 čájeha movt válgaoassálastin lea dássedit njiedjan gitta 2001 válgii. 2005 válggas lassánii sámediggeválgga oassálastin 5 %, muhto 2009 válggas fas sihkastuvvojedje njeallje proseanta eret.

source: Prosentvis valgdeltakelse beregnes på grunnlag av hvor mange som ved hvert valg er innmeldt i Sametingets valgmanntall.
sme: Proseanttaid mielde válgaoassálastima rehkenastojit dan vuođul man oallugat lea dieđihan iežaset Sámedikki jienastuslohkui juohke válgii.

source: Dette er imidlertid bare én del av et større bilde.
sme: Diet leat dušše oassin stuorit govas.

source: Over tid må valgdeltakelse ved sametingsvalg også ses i lys av den kontinuerlige og markante økningen av antall innmeldte i valgmanntallet.
sme: Go geahččá guhkes áiggi badjel Sámedikki válgaoassálastima, de ferte geahččat jienastuslogu oktilaš ja stuora lassáneami ektui.

source: Dette forholdet illustreres med figur 3.16.
sme: Diet dilli čájehuvvo Govva 3.16 dás vuollelis.

source: Figuren viser hvordan både antall manntallsregistrerte og antall avgitte stemmer har økt for hvert av de seks sametingsvalgene i tidsrommet 1989–2009. Dette tilsier at selv om den prosentvise deltakelsen ved sametingsvalg har hatt en synkende trend og i 2009 var 9 % lavere enn i 1989, så var det i rene tall langt flere som faktisk deltok ved sametingsvalget i 2009, enn det var i 1989.
sme: Govva 3.16 čájeha sihke man ollu lea registrerejuvvon jienastuslohku lassánan, ja man oallugat leat jienastan juohke sámediggeválgii áigodagas 1989-2009. Diet mearkkaša vaikko proseanttaid mielde lea válgaoassálastin njiedjan, 2009 lei 9 % unnit go 1989, de ledje ráinnas loguid ektui eambbogat geat jienastedje sámediggeválggas 2009 go 1989.

source: Samtidig er det verdt å merke seg at det er en noe forskjellig utviklingstakt når det gjelder antall manntallsinnmeldte og antall avgitte stemmer.
sme: Seammás lea mearkkašanveara, ahte lea goabbatlágan ovdánantákta go guoská man oallugat leat jienastuslohkui dieđihan ja man oallugat leat jienastan válggas.

source: Førstnevnte økte i tidsrommet fra 1989 til 2009 med 8 385, mens det i 2009 ble avlagt 5 314 flere stemmer enn i 1989. De totale økningene var dermed på 152 % for antall innmeldte og 129 % for antall avlagte stemmer.
sme: Jienastuslohku lassánii 8385 olbmuin áigodagas 1989 gitta 2009, ja 2009 ledje 5314 olbmo eambbo jienastan go 1989. Obbalaš lassáneapmi lei 152 % jienastuslogus ja 129 % ges jienastedje.

source: Det er også noe variasjon med hensyn til i hvilken grad det har vært samsvar mellom økning i antall innmeldte og økning i antall avgitte stemmer mellom to valg.
sme: Lea leamaš veahá variašuvdna dan ektui man ollu lea ovttaláganvuohta jienastuslogu lassáneamis ja lassáneamis dan ektui man oallugat leat jienastan guovtti válggas.

source: Dette illustreres i figur 3.17.
sme: Diet čájehuvvo Govva 3.17:

source: Til sammenligning sank valgdeltakelsen ved stortingsvalg i samme periode med 7 %.
sme: Go buohtastahttá stuoradiggeválgga oassálastimiin seamma áigodagas, de njiejai doppe maid 7 %.

source: økte antall stemmeberettigede med 11 % (fra 3 190 311 til 3 530 785), mens antall avgitte stemmer økte med knappe 2 % (fra 2 653 173 til 2 696 366).
sme: Seammás lassánedje jienasteddjiidlohku 11 % (3 190 311 gitta 3 530 785 rádjái), ja lohku, sis geat jienastedje lassánii dušše 2 % (2 653 173 gitta 2 696 366 rádjái).

source: Av figur 3.17 framgår at både økning i antall manntallsregistrerte og økning i antall avlagte stemmer hadde en synkende tendens fra valg til valg fram til 2001. Valget i 2005 framstår deretter som noe av et unntak, ettersom det da ble gjort kraftige byks i både manntalls- og stemmeøkningen.
sme: Govva 3.17 boahtá ovdán, ahte sihke jienastuslogu lassáneapmi ja lassáneapmi sin gaskkas geat jienastedje, njidje válggas válgii gitta 2001. 2005 válga spiehkastii veahá, go de dahkkojedje garra čellestagat sihke jienastuslogu- ja jienasteddjiid lassáneami ektui.

source: Ved valget i 2009 var de respektive økningene om lag tilbake til nivået for 2001.
sme: 2009 válggas ledje diet namuhuvvon lassáneamit fas gahččan 2001 dássái.

source: Det at 2005-valget skiller seg så markant ut, henger trolig sammen med at dette valget var spesielt: I årene etter 2001-valget hadde det vært fokusert mye på en langvarig trend med synkende kvinneandel blant de innvalgte på Sametinget.
sme: Dat ahte 2005 válga lea nu mihtilmas, boahtá jáhkkimis das go diet válga lei earenoamáš: Maŋŋil 2001 válgga lei ollu fokusa das, go guhkit áiggi lei nissonolbmuid lohku njiedjan Sámedikkis.

source: Et forslag om utjevningsmandater for å styrke kjønnsbalansen blant representantene endte opp med at det ble vedtatt at det skulle fordeles fire utjevningsmandater til de fire kretsene hvor det ble avlagt flest stemmer målt i rene tall. Det totale antallet sametingsrepresentanter ble dermed 43.
sme: Okta árvalus lei ásahit dássenmandáhtaid vai nanosmahttit áirasiid sohkabealebalánssa, mii loahpa loahpas mearriduvvui ahte galge juhkkot njeallje dássenmandáhta dan njealji biirii gos eanemus jienastedje (sámediggeáirasiid lohku šattai de 43).

source: Disse forholdene bidro trolig til at det i forkant av sametingsvalget i 2005 ble mobilisert spesielt sterkt både til innmelding i manntallet generelt og til det å avlegge stemme spesielt.
sme: Diet šattai jáhkkimis danne go ovdal 2005 sámediggeválgga ávžžuhedje olbmuid dieđihedje iežaset jienastuslohkui ja earenoamážiid jienastit.

source: Når det gjelder de mer generelle variasjonene som er påpekt i dette underkapittelet, har det altså vært et vedvarende trekk at det er flere som melder seg inn i valgmanntallet, enn det er som avlegger stemme.
sme: Dat mii guoská muđui daidda variašuvnnaide, maid leat čujuhan dan vuolitkapihttalis, de lea guhkit áigge juo leamaš nu, ahte leat eambbogat geat dieđihit iežaset jienastuslohkui go sii geat jienastit.

source: På den ene siden vil det være ulike årsaker til at stemmeberettigede lar være å stemme ved sametingsvalg, og det er ikke nødvendigvis de "nyinnmeldte" som avstår.
sme: Vuosttažettiin sáhttet leat iešguđetlágan sivat dasa, ahte sii geat besset jienastit eai jienas sámediggeválggas, eaige dat dárbbaš leat dat “ođđa jienastuslogu dieđiheaddjit” geat eai jienas.

source: På den andre siden kan det noe skjeve forholdet mellom antall manntallsinnmeldte og antall faktisk avlagte stemmer også bidra til å støtte en antakelse om at innmelding i Sametingets valgmanntall har mer ved seg enn det å delta ved sametingsvalg i form av stemmegivning.
sme: Nubbi bealli dien oktavuođas ges sáhttá leat veahkkin doarjume dan jáhku, ahte dieđihit iežas Sámedikki jienastuslohkui, lea juoga eambbo go dat, ahte jienastit sámediggeválggas.

source: 3.6.2 Kretsvis valgdeltakelse ved sametingsvalgene 1989–2005
sme: 3.6.2 Biiriid mielde válgaoassálastin Sámediggeválggain 1989-2005

source: I dette underkapittelet behandles valgdeltakelsen i de 13 kretsene som gjaldt ved sametingsvalgene i 1989–2005. Deretter presenteres data om valgdeltakelsen i de fem valgkretsene i 2009 i et eget underkapittel.
sme: Dán vuolit kapihttalis geahččat válgaoassálastima dan 13 válgabiires, mat ledje sámediggeválggain 1989-2005 rádjái. Dasto almmuhit 2009 válggas válgaoassálastima birra dieđuid dan viđá válgabiires sierra vuolitkapihttalis.

source: (For informasjon om de gamle og de nye valgkretsenes fulle navn og geografiske utbredelser vises til kapittelets vedlegg A og B.)
sme: (Daid boares ja ođđa válgabiiriid olles namat ja gos dat leat geográfalaččat čájehuvvojit kapihttala mildosiin A ja B).

source: I figurene 18a og 18b på neste side er den kretsvise valgdeltakelsen ved de fem første sametingsvalgene delt mellom henholdsvis kretsene 1–6 og kretsene 7–13. Todelingen er gjort for å gjøre figurene mest mulig lesbare, men det kan også være verdt å merke seg at kretsene 1–6 utgjorde kretsene som lå i Finnmark fylke.
sme: Biiret leat juhkkon guovtti oassái biiriin 1-6 ja biiriin 7-13 (leat guovtti oassái juohkán, vai govaid galgá leat álki lohkat, muhto lea maid mearkkašanveara ahte biiret 16 ledje Finnmárkku fylkkas).

source: Basert på disse to figurene er det generelle inntrykket at valgdeltakelsen var nokså stabil i de fleste av de 13 gamle valgkretsene.
sme: Go geahččá dien guovtti govvii, de oaidná ahte válgaoassálastin lei oalle dásset eanas dan 13 boares válgabiires.

source: Alta/Kvalsund, Sør-Troms og SørNorge peker seg ut som kretsene med størst svingninger – beregninger viser at avstanden fra laveste til høyeste valgdeltakelse i disse kretsene lå mellom 13 % og 16 %.
sme: Áltá-Fálesnuori, Lulli-Romssa ja Lulli-Norgga válgabiiriin rievddadii válgaoassálastin eanemus; rehkenastin čájeha, ahte vuolimus ja bajimus válgaoassálastima gaska lei 13 % ja 16 %.

source: Valgkretsen Porsanger peker seg ut ved å ha hatt relativt sett lavest deltakelse over tid – kun ved ett valg var deltakelsen der på over 70 %.
sme: Porsáŋggu válgabiires lea unnimus válgaoassálastin leamaš guhkit áigge; dušše ovtta válggas lei válgaoassálastin badjel 70 %.

source: I valgkretsen Tana var valgdeltakelsen aldri under 75 %.
sme: Deanu Válgabiires ges ii lean válgaoassálastin goassege vuollel 75 %.

source: Den laveste kretsvise valgdeltakelse som noen gang ble registrert i en av de gamle valgkretsene, var 60 % i kretsen Porsanger i 2001. Den nest laveste var 61 % i kretsene Alta/Kvalsund og Sør-Norge samme år.
sme: Go daid boares biiriid mielde geahččá válgaoassálastima, de lea Porsáŋggu válgabiires registrerejuvvon heajumus válgaoassálastin goassege, dušše 60 % 2001. Nubbin heajumus válgaoassálastin lei 61 % Áltá-Fálesnuori ja Lulli-Norgga válgabiiriin seamma jagi.
